/* 
  schema.strings
  epub

  Created by Chris Ridd on 05/03/2012.
  Copyright (c) 2012 Chris Ridd. All rights reserved.
*/
org_idpf_epub_container_metadata_illustrators = "Illustrators";
org_idpf_epub_container_metadata_illustrators.Description = "Person or organization who illustrates a written text";
org_idpf_epub_container_metadata_translators = "Translators";
org_idpf_epub_container_metadata_translators.Description = "Person or organization who translates a text from one language into another";
